const poems = [
  {
    id: 1,
    title: "விநாயகன்",
    content: `ஞானத்தின் மொழியே...!!
உலகோர் உணர்ந்தோர்
வியக்கும் நாயகனே...!!
என் விநாயகனே...!!
உமாநந்தனே...!!
அன்னையரின்
பிள்ளையாரே...!!
வேலவனின்
ஆலமே போற்றி.....!!`,
image: "/images/1.webp"
  },

  {
    id: 2,
    title: "கலைமகள்",
    content: `பிரம்மத்தின் திவ்யமே
கலைகளின் கல்பமே!!
கல்வியின் கடலே
சான்றோரின் சான்றே!!
சங்கமத்தின் சங்கீதமே
உன்னுள் கலந்து!!
உனைக் காண உன்
தாழ் பணிகிறேன் தாயே...!!`
  },

  {
    id: 3,
    title: "என் எழுத்து",
    content: `எண்ணத்தில்
எழுந்ததை ஏட்டினில்
எழுதியது!!

நான் கொண்ட
அனுபவத்தைக் கொடுத்தது!!

கண்ட காட்சியை வடித்தது
சென்ற வழியைச் சொன்னது!!

பயணத்தைப்
பகிர்ந்தது!!

துன்பத்தைக் கடந்தது
இன்பத்தை அடைந்தது!!

இழப்புகளை ஏற்றது
சூழலை புரிந்தது!!

சுற்றத்தைத் தெரிந்தது
சொந்தத்தைத் தொடர்ந்தது!!

என் நட்பையும்
நம்பிக்கையையும்
எனை இயக்கிய
காலத்தை உரைத்தது
கடவுளை உணர்ந்தது!!

இவையாவும் என் எழுத்தாக
எழுந்துள்ளது...!!`
  },
  {
  "id": 4,
  "title": "கோவில்",
  "content": `இறைவனின் இல்லம்
இறையுணர்வின் இமயம்
இவ்விடம்!!

ஆன்மீகத்தின் ஆரம்பம்
ஆன்மாவின் ஆறுதல்!!

ஆற்றலின் ஆதிக்கம்
அகிலத்தின் ஆனந்தம்!!

மானுடத்தின் நம்பிக்கை
சமூகத்தின் ஒற்றுமை!!

கலாச்சாரக் காணொளி
கலைகளின் சான்று!!`
},
  {
    "id": 5,
    "title": "தமிழம்... வள்ளுவனும்...",
    "content": `வள்ளுவரின் பெயர்
இவ்வேட்டில் இடம்பெற
எண்ணி எழுதிய வாசகமிது!!

ஆதி முதல் அந்தம் வரை
அறிவித்தவனே என் வள்ளுவனே!!

உலகப் பொதுமறையானவனே
இரண்டு அடியில் வாழ்வு
நெறியை வடித்தவனே!!

காலங்களைக் கடந்து நிற்கும்
கருத்துக் குவியல்களை ஏடில்லாக்
காலத்திலே எழுத்தாணி கொண்டு
ஓலைச்சுவடியில் இயற்றியோனே!!

முப்பாலைக் கொடுத்த
நல்வழிகாட்டியே!!

மனிதத்தின் அனைத்தையும்
செதுக்கிய சிற்பியே!!

நிகழ்வுகளின் நுணுக்கத்தை
வடித்தவனே!!

தன் ஆதியையும் ஆதாரத்தையும்
அறிவிக்காத தெய்வபுலவனே!!

சகலமும் சொல்ல தாம்
சார்ந்தது தமிழே இது
தமிழ் மொழிக்குப் பெருமையே!!

தாம் அளித்த திருக்குறள்
எம் தமிழ் மொழியின்
மேன்மையை வெளிப்படுத்தியது!!

தமிழ் தம்மை
வான்புகழ் கொண்ட
வள்ளுவன் என அறிவித்தது!!

வையகம் வாழும் வரை
வள்ளுவன் புகழ் வாழ்கிறது!!

வாழ்வு சிறக்க பொதுமறை தந்த
வள்ளுவனே வணங்குகிறோம்...!!`
  },
  {
    "id": 6,
    "title": "இயற்கை",
    "content": `ஏ மனிதா
நீ இருக்க இடமும்!!
உன் மூச்சு நிலைத்திருக்க
நல் காற்றும் நீருடன்
பயிர் செழிக்க மாரியும்!!

பல வளங்களை
அளித்த என்னை
அழித்து விடாதே!!

மனிதா “வளர்ச்சி”
என்ற உன் சுயநலம்
கொண்டு என்னை
சூனியம் ஆக்கி
சுடுகாடாக மாற்றி விடாதே!!

மனிதா, நீ என்னுள்
உறைந்து கிடப்பதாலே!!
உன்னுள் இருக்கும்
சுயநலம் எனக்குள்
வந்திடுமோ என்ற
அச்சம் எழுகிறது!!

நான் நீயாக மாறினால்
நீ மரித்துப் போவாய் மனிதா!!

ஏ மனிதா மறவாதே
என்னையும் என் தேகங்களான
வளங்களையும் உன்
நலனையும் காத்திட
மறவாதே.`
  },
  {
    "id": 7,
    "title": "இமயம்",
    "content": `இன்பம் உள்ளத்தின்
இமயம்

இசையே ஜீவன்

இமை இன்றி
இயங்கா யாக்கையின்
இயக்கம்

இதழ்களே அழகும் ஆதாரமும்

இரவு ஆன்மாவின் ஆறுதல்

இகழ்ச்சி அழிவிற்கானது

இருப்பதும் இறப்பதும்
இயற்கை கையில் உள்ளது

இது இறைவனோடு
இணைந்தது

இறைநிலையே
இறுதி வரை உடன் உறைவது

இறையுணர்வை
இதயத்தில்
இயன்றவரை இயற்றுவது

இனிமையே.`
  },
  {
    "id": 8,
    "title": "இரவு",
    "content": `நிசப்தம் நிறைந்த
நீண்ட பொழுது இவள்!!

நித்திரையுடன் கலந்தவள்
தனிமையை மணந்தவள்!!

சிலரின் சிந்தனையை
தூண்டி சிறக்கச்செய்கிறாள்!!

மனதின் துயர் துடைத்து
திருப்பங்களுக்கு
மார்க்கமாகிறாள்!!

இருண்டு இருந்தாலும்
இணையோடு இருந்தால்
இன்பம் அளிப்பவள்!!

இவளை எதிர்கொள்வது
எளிதல்ல!!

ஏனோ குற்றங்களுக்கு
துணையானாள்!!

அச்சத்தையும் தூண்டுவாள்
ஆனந்தத்தையும் அளிப்பாள்.`
  },
  {
    "id": 9,
    "title": "காலம்",
    "content": `காலம் நிலையான
சமூகத்தின்
நிதர்சனம் காட்டும்

முகங்கள் காட்டும்!!
கண்ணாடி!!

நம்பிக்கைகளை
அசையா நம்பிக்கையும்
ஆட்டம் காணும்

செதுக்கும் உளியும்
இதுவே!!

செய்தி சொல்லும்!!

உயிராக உறவாக
ஏனோ புத்திக்கு
இருந்தவரும்!!

உரு மாறும்
தருணம் உண்டென்று
உணர்த்தும்!!

காலத்தோடு சூழல்
கலந்து அவரவருக்கான
காட்சியை அமைக்கும்!!

சிலருக்கு தந்தையின்
அர்த்தம் மாற்றும்!!

தாயின் அன்பும்
தடுமாறலாம்!!

உடன்பிறப்பை உணர்த்தும்
உற்றம் சுற்றம் உரைக்கும்!!

எல்லாம் நிலையற்றது என
எட்டவே இல்லை...!!

அதற்கு எட்டினால்
வாழ்க்கைப் பாடம் ஏது...!!`
  },
  {
    "id": 10,
    "title": "மனம்",
    "content": `தொட்டால் தரும்
சுட்டால் விடும்
விட்டால் கெடும்...!!`
  },
  {
    "id": 11,
    "title": "அன்பு",
    "content": `அளவில்லா அன்பு
ஆளுமையை அழித்து
அடிமையாக்கிவிடும் ஆயுதம்...!!`
  },
  {
    "id": 12,
    "title": "முகமூடி",
    "content": `நீ இல்லையெனில்
இங்கு நிறையபேரின்
கதி நிர்கதிதான்...!!`
  },
  {
    "id": 13,
    "title": "தாம்பத்யம்",
    "content": `ஒரு மனம் ஓட
ஒரு மனம் தேட
இரு மனம் நாட
பிணையுமே தாம்பத்யம்...!!`
  },
  {
    "id": 14,
    "title": "எழுத்தாளன்",
    "content": `எழுதுவது எளிது
என்று எழுத...!!

எண்ணி ஏட்டையும்
எழுத்தாணியையும்!!

எடுத்த பின்பே
தெரிந்தேன் இது
தவமென்று!!

சிறு ஓசையும் சிந்தனையைக்
கலைக்கும்!!

இதைச் செய்ய
எல்லாம் துறப்பதே ஏற்றது!!

ஆனால் அக்கம், பக்கம்
கடமை, சூழல்!!

அனைத்தோடும்
கூடிச் செய்யும்!!

தவத்தைக் கொண்டவரே
எழுத்தாளர் எனப்
புரிந்தேன்!!

ஆகையால் இது
தவத்திற்கும் மேலான
ஒன்றோ...
என வியந்தேன்!!`
  },
  {
    "id": 15,
    "title": "என் தாய்",
    "content": `இவள் மீதான விமர்சனம்...
எதுவாகவும் இருக்கலாம்...
எனக்கோ தயை இவள்...!!`
  },
  {
    "id": 16,
    "title": "அன்னை",
    "content": `நான் தேடி வந்த புதையல் நீ
தோண்டத் தோண்ட அன்பென்னும்
பொன்னை அள்ளித்தந்தாய்...!!`
  },
  {
    "id": 17,
    "title": "திருமணம்",
    "content": `ஆண்மையும் பெண்மையும்
ஏற்கும் திருப்பங்களின்
தொடக்கமே திருமணம்!!

இருமனங்கள் கோக்க
பல மனங்கள் கூடி உறவாடி!!

ஒரு மனதாக்கும் நறுமணம்
திருமணம்!!`
  },
  {
    "id": 18,
    "title": "தன்னம்பிக்கை",
    "content": `நம்பிக்கையே
தன்னம்பிக்கையே!!

தோல்வியால்
விதைக்கப்பட்டாய்!!

நம்பிக்கையால்
வளர்க்கப்பட்டு!!

முயற்சியால்
முடுக்கப்பட்டாய்!!

உழைப்பால் உந்தப்பட்டு
உறுதியால் ஊக்கப்பட்டாய்!!

உண்மையால்
உயர்ந்து நின்றாய்!!

உள்ளம் உன்னுள்
உறைந்தால்
உலகின் உச்சியைத் தொடலாம்!!`
  },
  {
    "id": 19,
    "title": "காத்திருப்பு",
    "content": `நிதானத்தைக்
கருவாகச் சுமக்கும்
காலத்தின் காதல் இது!!

காதலுக்காக....
காத்திருப்புக்காக...

காலம் தன் கனிவைக் காட்டும்!!
காலத்திற்கும் இதைக்
காணலாம்!!

இதிகாசத்தில்
காட்டினார்... சபரி... ராமருக்காக...!!

காலங்காலமாகப் பேசப்படும்
காவியம் இது
காத்திருப்பு... சுகமே...!!`
  },
  {
    "id": 20,
    "title": "ஆண்",
    "content": `கடமைகளைப்
பின்தொடரவே
பிறந்தவன் இவன்!!

பெண் சிறக்கப்
பின்நின்ற
ஆணும் கண்டோம்!!

அவள் ஆகாயம் அடைய
அவன் அடையாளம்
மறைத்ததும் உண்டு!!

சுமைகளுக்குச்
சொந்தமே இவன் தான்!!

சுகங்களோ இவனைச்
சூழாது!!

எங்கும் இவன் சுயரூபம்
காட்ட இயலாது!!

என்றும் இவனது
பெருமூச்சு என்பது ...?

"ஆண்பாவம்"
எவரும் புரிந்திடாதது...!!`
  },
  {
    "id": 21,
    "title": "தென்றல்",
    "content": `எதிர்பாரா நேரம்
என் தேகம் தொட்டு...!!

சுவாசம் கலந்து
விழி மூடி...!!

நொடிப்பொழுதில்
மதி மயக்கி...!!

உனை அடைய வைத்து
எனை அனுபவித்தவனே...!!

தென்றலே... உன் தந்திரம்
அருமையடா...!!

ஊரெல்லாம் சுற்றுவது
ஆணின் வழக்கம் என்பர், ஆகையால் ...!!

உனை
ஆடவனாகப் பாவித்தேனடா...!!`
  },
  {
    "id": 22,
    "title": "ஆசை",
    "content": `எனை விரும்பும்
வாழ்வை வாழ ஆசை!!

எனை நேசிக்கும்
நெஞ்சம் காண ஆசை!!

எனை சுவாசிக்கும்
உயிர் சேர ஆசை!!

என் மனம் புரியும்
ஓர் மனம் காண ஆசை!!

எனை சகிக்கும்
குணம் கூட ஆசை!!

என் தடமெல்லாம் அவளாக
ஆசை!!

அவள் உணர்வோடு
கலந்தாட ஆசை!!

அவள் அன்பில் கரைந்தோட
ஆசை!!

காலம் கரைவது காணாது
கதைக்க ஆசை!!

எனைக் காணா பொழுது
அவள் ஏற்கும் ஏக்கம் தேட
ஆசை!!

எங்கும் எனை விட்டுத் தராத
உறவு காண ஆசை!!

நான் எண்ணும் போது அவள்
எண்ணத்தில் எழ ஆசை!!

வாழ்வின் இறுதி வரை
என் நிழலாகும்
நிஜம் காண ஆசை!!

அவள் பயணத்தில்
என் தடம் பார்க்க ஆசை!!

அவரவர் விருப்பம் வென்று
ஒருவருக்குள் ஒருவராக
புனைய ஆசை !!`
  },
  {
    "id": 23,
    "title": "மகளிர்",
    "content": `இல்லத்தில்
இவளை ஏற்றும்!!

ஏணிப் படிகள்
எதுவும் இல்லை!!

ஆனால்
இவளைப் போற்றும்!!

பொது மேடைகள்
ஏராளம்!!`
  },
  {
    "id": 24,
    "title": "மனைவி",
    "content": `கல்வியறிவில்
சிறந்தவளென!!

கல்லூரியில்
பட்டம் பெற்றவள்!!

உணவில்
உப்பிட மறந்ததால்!!

கணவனிடம்
‘முட்டாள்’
பட்டம் பெற்றாள்.`
  },
  {
    "id": 25,
    "title": "பயணம்",
    "content": `பிறப்பு முதல் இறுதி வரை
இதுவே நம் இணை!!

காலத்தின் துணை
வாழ்வின் வினை
இதுவே நிதர்சனம்!!

நிகழ்கால
நிதர்சனமற்ற பயணம்
நிமித்தத்தின் ஏற்பாடு!!

பயணங்கள் நினைவுகளை
அசைபோடும் களம்!!

எதிர்பாரா
நிகழ்வுகளின் நிலம்!!

அனுபவத்தின் ஆசான்
புத்துணர்ச்சிக்கக்கான
புறப்பாடு!!

மனதின் மெல்லிசை
விழிகளின் தாளம்!!

நட்பு அன்பு பெருகும்
உரம்!!

புதுமை பூக்கும் வனம்!!

நடைபயணம்
நன்மை பயக்கும்!!

நீண்ட பயணம்
இணையுடன் இன்பமாகும்!!

குழுப்பயணம் குதூகலம்
ஏகாந்தப் பயணம்
எளிதல்ல!!

உத்தேசத்தால்
உருவாவது பரபரப்பே!!

உரியவருடனானது
ஆனந்தமே!!

ஆன்மீகப் பயணம்
உற்சவமே!!

இறுதியில் போகும் இடம்
வெகு தூரம் இல்லை!!

அதற்கான வாழ்க்கைப்
பயணமோ
ஏராளம் பயணங்கள்
முடிவதில்லை..`
  },
  {
    "id": 26,
    "title": "வாழ்க்கை",
    "content": `நேசிப்பதை
வெறுக்க வைப்பதும்!!

வெறுப்பதை
நேசிக்க வைப்பதுவே
வாழ்வின் தாத்பரியம்!!

அனுபவமென்னும்
ஆசானோடு!!

அடிமீது அடி வைத்தாலே
அது அழகாகும்!!

மறுபதிப்பு இல்லா ஏடிது
எதையும் மாற்ற இயலா..!!

வாழ்வின் முழுமை
ஏற்றம் இறக்கம் பார்ப்பதும்
விருப்பு வெறுப்பை ஏற்பதே...!!`
  },
  {
    "id": 27,
    "title": "மகளிர் தினம்",
    "content": `மகளிரை
மாண்பென்போம்
மகத்துவமென்போம்!!

மகளை மறு
இல்லம் அனுப்பி
உன் இடம்
அதுவே என்போம்!!

மருமகளை நீ வந்தவள்
எனத் தள்ளி வைத்து
உன் இடம்
இதுவல்ல என்போம்!!

மாமியாரை
இங்கு உனக்கு
இடம் இல்லை
"போ" வென்போம்!!

எது அவள் இடம்
என்று அறியாதவள்!!

நிலையான ஓர்
இடம் இல்லாதவளின்
பெருமை பேசப்படும்
நாள்`
  },
  {
    "id": 28,
    "title": "இளமை",
    "content": `காண்பதெல்லாம்
கவிதைகளாகும்!!

கணமெல்லாம் கனவுகளாகும்!!

மனமெல்லாம் மகிழ்வாகும்!!

துணை தேடும்
சினம் சிரம் ஏறும்
தடம் மாறலாம்
தடுமாறாமல்!!

கன்னிப் பருவத்தைக்
கனவுகளோடு புதைத்து
கண்மூடியே கழித்திடு!!

அதன் கண்ணியம்
காத்திட அதைக்
காலம் உனக்குக் காட்டி....!!`
  },
  {
    "id": 29,
    "title": "உணர்ந்தது",
    "content": `காலம் பொன் போன்றது!!

அதன் மதிப்பு எண்ணில்
அடங்காது!!

அதை எண்ணி...
எண்ணி...
எழுதுகிறேன்...
எழுதுகிறேன்...
எழுதிக்கொண்டே...
இருக்கலாம்...`
  },
  {
    "id": 30,
    "title": "கவிதையும் காலமும்",
    "content": `காலத்திற்காக
கவிதை
எழுதுகையில்!!

கடந்து வந்த
கதைகள் சொன்னது
அது காவியம் என!!

அதை கவிதையாக்க
ஏட்டினில்
இடம் பற்றாதென...`
  },
  {
    "id": 31,
    "title": "நட்பின் பொழுதுகள்",
    "content": `நட்பிற்கான பொழுதுகள் யாவும்
போக்கும் பொழுதுகள் அல்ல...!!

ஆக்கும் பொழுதுகள்...
ஆறுதலுக்கான பொழுதுகள்...!!

மனதின் அகவை
மாறுவதே இல்லை...!!

நட்போடு கூடும்
பொழுதுகளில்...!!

எந்நிலையாயினும்
தன் நிலை மறந்து
சுமை விலகி...!!

அவளுக்கான சுகம்
காண்கிறாள்...!!

மனமெல்லாம்
மணம் உணர்கிறாள்...!!

அவள் பொறுப்பேற்கும்
பொழுது இது
புத்துணர்வாகும்...!!`
  },
  {
    "id": 32,
    "title": "முக்தி",
    "content": `காலம்
வாழ்வின்
வழியாயிற்றே!!

தொடர்வதே
நித்தியம்!!

உணர்வதே
முக்தியாம்.`
  },
  {
    "id": 33,
    "title": "குடும்பத்தலைவி",
    "content": `அவள் மறதிக்கு
சொந்தமாவதற்குள்....!!

சிந்தனையை
வடிக்கத் துடிக்க...!!

வைத்த சோறு
வெந்து தணிந்தது...!!`
  },
  {
    "id": 34,
    "title": "கனவு",
    "content": `நானும் கண்டேன்
கனவுகள் பல!!

எல்லாம் காலத்தின் கையில்
இருப்பதை அறியாது!!

கற்பனை கொண்டு
வருங்காலம் அமைத்தேன்!!

அதைக் காலம் சூழலால்
தான் கட்டமைக்கும்
என்பது தெரியாமல்!!

ஏனோ என் கனவு
லட்சியம் செல்லவில்லை!!

சாதனை நோக்கவில்லை
வானம் எட்டவில்லை!!

எனைக் கடக்கவுமில்லை
நான் இட்ட வட்டத்திலேயே சுற்றின!!

கரைந்து போன கனவுகளைக்
காலம் கை சேர்க்கும்
காத்திருப்பு மெய்யாகும்!!`
  },
  {
    "id": 35,
    "title": "வாழ்த்து மடல்",
    "content": `பச்சப்பூ புடவை
நூல் வெளியீட்டு
விழாவிற்கு வாழ்த்துக்கள்!

செல்வங்களின்
வண்ணம் கலந்து!!

எண்ணங்களை
நூலாக்கி!!

சிந்தனை எனும்
தவம் கோர்த்து!!

சிரத்தையாக நெய்த
"பச்சப்பூ புடவை"...!!

பளிச்சென மிளிர..!!

பச்சப்பூவான மனோரஞ்சித
மலர்போல் மணம் கமழ!!

வாழ்த்துக்கள்
எழுத்தாளரே!

இன்று மேடையில்
உம்மைக் கண்டு அரிதாக வரும்!!

ஆனந்தக் கண்ணீரோடு...
வடித்த வரிகள்!!`
  },
  {
    "id": 36,
    "title": "முயலாமை",
    "content": `இறைவா...
என் எண்ணங்களை
எழுத வைத்தவனே!!

ஏன் எழுதுகிறேன் என்பதை
அறியாமலே
வாழ்நாள் முழுவதையும்
முயலாமல் கடப்பேனோ!!

தேடல் முயற்சி
தியாகம் இன்றி!!

காலத்தின் கையை மட்டும்
நம்புவேனோ!!

நான் என் செய்வேன்
இறைவா....

என் உயிரே உறவே
என் சொர்க்கமே சுகமே
என் இறைவா...`
  },
  {
    "id": 37,
    "title": "பிரார்த்தனை",
    "content": `அரங்கா...

பெண்மையை
இறையென!!

இன்பமென
இமையென
இணையென!!

இயற்றியதை!!

ஈசனிடத்தில்
கண்டேன் ரங்கா!!

ஈசனின்
இன்பத்திலேயே
இமைமூட வேண்டும்!!

அரங்கா....
எனக்கோர் இடம் தருவாயா
நின் அடியினில்...!!`
  },
  {
    "id": 38,
    "title": "நூலிழை நினைவுகள்",
    "content": `சேலை கொண்டு
தூளி கட்டிய
பெண்ணே அதை
கட்டத் தயக்கமென்ன!!

பெண்ணைத் தேவதையாகக்
காட்டும் பெருமை
சேலைக்கே உண்டு!!

உனைத் தாயாக
அரவணைக்கும்!!

அழகியாக அலங்கரிக்கும்
ஆசையாக ஸ்பரிசிக்கும்!!

நினைவுகள் நிறைந்த
நூலகமே சேலையம்மா!!

சேலை கட்டிய
பூஞ்சோலையாக
வலம் வா பூவையே !!`
  },
  {
    "id": 39,
    "title": "ஊடல்",
    "content": `இது தலைவன்
தலைவிக்காக!!

வகுக்கப்பட்ட
வாசகமாம்!!

இருவரின் காதலை
வலுப்படுத்தும் வழியாம்!!

இருவர் பிணைப்பில்
சிறு பிணக்கமாம்!!

இலக்கியத்தில்
மருத நிலத்தின்
உரிப்பொருளாம்!!

ஊடல்
உச்சரிக்க....
இனிமையே.....

இதனால்தான்
இலக்கியத்தில்
இடம்பெற்றதோ...`
  },
  {
    "id": 40,
    "title": "விவாகரத்து",
    "content": `அர்த்தமற்ற ஆனந்தம்
ஆனந்தத்தின் கானல்நீர்!!

அன்பின் ஆதங்கம்
அந்தரங்கத்தின் விளம்பரம்!!

பந்தம் அறுத்தக் காகிதச் சுவடு
பாசம் பிளந்த பரிணாமம்!!

உறவுகளை உடைக்கும் உளி
உணர்வுகளின் உதாசீனம் குலம்
கலைக்கும் சான்று!!

நம்பிக்கையில்லாத் தன்னம்பிக்கை
கலாச்சாரச் சிதைவின் சின்னம்!!

சுகமில்லாச் சுதந்திரம்
சூழலை கடக்கா சூனியம்!!

காலத்தை ஏற்கா மனங்களின்
பலவீனச் சுவடு!!

முயன்றும் முடியாமல்
நம்பிக்கை உடையும்

தருணம் நியாயத்தின்
சாட்சியாகும்!!

நிதர்சனம் யாதெனின்
நிரந்தரமற்ற!!

இவ்வுலகில் கிடைத்ததைக்
கொண்டு குனிந்து நிமிர்ந்து!!

இணைந்தால் மட்டுமே
குலம் காக்கக் கூடும்!!`
  },
  {
    "id": 41,
    "title": "குரோதம்",
    "content": `குரோதத்தின் சாட்சி
மகா காளி!!

எரிமலைக் குழம்பவள்
அவள் கடந்திடும் நிலம்
அனல் பறக்கும்!!

அவள் சென்ற
தடமெல்லாம்
சாம்பல் பறக்கும்!!

தகதகவென எரிந்து
தன்னிலை மறந்து!!

தன் எதிர் வந்த
யாவும் எரித்தாள்!!

சுகம் சுற்றம் துறந்து
துக்கம் சுமந்தாள்!!

எரியும் தேகத்தோடு
எங்கும் சுற்றித் திரிந்தாள்!!

தாயவள் எப்படி
தாங்கினாளோ அந்தத்
தணலை!!

அவள் நிலை
கொள்ளவே இல்லை!!

அவளின் உச்சநிலையில்
பால பைரவரின் அழுகை!!

அவளது தாய்மையைத்
தட்டி எழுப்பச் சாந்தமாகி
மகா கௌரியானாள்!!

குரோதத்தைக்
காட்சிப்படுத்த
ஆதிசக்தியின் அவதாரம்
மகா காளி....!!`
  },
  {
    "id": 42,
    "title": "கூடாமனம்",
    "content": `ஆசைக்காகப்
பார்த்திருந்தால்
கடந்து செல்லலாம்!!

ஜென்மம் கடக்கவே
நேசித்ததால் காயங்களோடு பயணம்...!!

வலிகள் சொல்ல
வாய்ப்புகள் ஏது!!

கண்கள் காணக்
கண்ணியம் ஏது!!

நினைவு கோர
நிதர்சனம் ஏது!!

ஆசை கூற ஓசை ஏது
ஏக்கம் தீர வழி ஏது!!

காதல் சுவடு
காலத்திற்கும் வடு!!

என் காதல் காணாமல் போன
காகிதமானது!!

ஏனோ என் மனமும்
உன் மனமும் கூடாமல் போனது!!`
  },
  {
    "id": 43,
    "title": "தேடல்",
    "content": `அன்பின் சுவையறிய
அன்பைத் தேடுகையில்!!

அது உடைத்தது
உள்ளத்தை, உரைத்தது
அதன் வலியை!!

உனைக் கடந்த எனை
ஏன் தேடுகிறாய்!!

நான் உனை நாடி
வருகையில் நீ
விலகிச் சென்றாய்!!

இருந்தும் மீண்டும்
தொடர்ந்தேன்!!

அழகைப் பாராது
அன்பைச் சுமந்தே
தொடர்ந்தேன்!!

உன் அறியாப் பருவம்
அதை உனக்கு
அறிவிக்கவில்லை!!

உன் கண்ணியம்
காக்க அழிந்தேன் என்றது!!

இதில் என் தவறு
என்னவென்று
அழுகையோடு கேட்டேன்!!

அதுவும் அழுதது
மௌனமாய்...!!`
  },
  {
    "id": 44,
    "title": "மூன்றாம் பிறை",
    "content": `விண்ணில் விதைத்த வில்லின்
விதையே !!

விரிந்த வானில் முளைவிடும்
பிறைநிலாவே!!

நீ விண்ணுக்கு இட்ட
சாய்வான பொட்டானாலும்!!

விழிகள் வியந்து பார்க்கும்
காட்சி வியக்க வைக்கும்!!

கற்பனை வளர்க்கும்
மனத்தினை மகிழ்விக்கும்!!

அற்புதங்களை
அலங்கரிக்கும்!!

அதிசயங்களை
நிகழ்த்தும்!!

தேய்ந்து தேய்ந்து
இருள் சூழ்ந்து!!

வளர்ந்து வளர்ந்து
ஒளி வீசும் சந்திரா!!

உன் வளர்பருவமே
உன்தழகு!!`
  },
  {
    "id": 45,
    "title": "ஆணின் முதல் தருணம்",
    "content": `தன் மழலையை
முதன்முதலில்
தாங்கும் தருணம்!!

தந்தையின் நினைவை
நீங்கா தருணம்!!

ஓர் ஆண்மகனின்
அற்புதமான தருணம்!!

வாழ்வின் அர்த்தம்
அறியும் தருணம்!!

வாழ்க்கையின் தேடல்
தொடங்கும் தருணம்!!

வருங்காலத்தின்
சுவாரஸ்யம்
உணரும் தருணம்!!

அன்பின் ஆரம்பத் தருணம்

ஆசைகளின்
ஆச்சரியத் தருணம்!!

ஓர் அப்பாவின்
ஆனந்தத் தருணம்
அம்மாவின் பெருமிதம்!!`
  },
  {
    "id": 46,
    "title": "அனுமானம்",
    "content": `இவர்கள்
இப்படித்தான்!!

என்று எவரையும்
எண்ணி விடுவது
ஏற்றதல்ல!!

எல்லோரும் சூழ்நிலையின்
வசம் சிக்கியவர்கள்!!

இதன் பக்கங்கள் பல
சிலரே பொதுநலத்தின் வசம்!!

பலர் சுயநலத்தின்
ஆசைகளின் வசம்!!

அறியாமையின் வசம்
அகப்பட்டோரும் உண்டு!!

சூழலுக்கு ஏற்றவாறு வாழப்
பழகியதால்!!

நேர்மையின் பக்கத்தைப்
பார்க்க நேரமில்லை!!

அதைத் தாண்டும்
பக்குவம் யாவருக்கும்
அமைவதில்லை!!

அனுமானங்கள் எல்லா
நேரங்களிலும் உண்மைக்கு
உரிமையாவதில்லை!!`
  },
  {
    "id": 47,
    "title": "அம்மா",
    "content": `நான் தொலைத்த என் சுவாசம்
இழப்பின் வலி அறியாது!!

உன் சிறு வேதனை கண்டு
இழக்கத் துணிந்தேனே!!

உன் இழப்பில் நான்
ஆதரவற்றவள் ஆனேன்!!

எனைத் தேடுவோர் எவரும்
இன்றித் தவிக்கின்றேனே!!

நான் செல்ல இடமின்றி
அலைகிறேனே
சொந்தம் இன்றிச் சுழல்கிறேன்!!

என் சுகம் துக்கம் ஏற்போர்
இன்றி ஏங்குகிறேன்!!

என் அம்மா எனக்கானவள்
எனக்காகவே உண்டானவள்!!

எனை எவ்விடமும் விட்டுத்தராது
உச்சி ஏற்றிய ஒரே ஜீவன்!!

பிறப்பு இறப்பு இயல்பே
இயன்றளவு!!

காத்து வைத்திருக்கலாம்
இருவருக்கான பந்தம் இனியேது...!!`
  },
  {
    "id": 48,
    "title": "பெண்",
    "content": `அகிலத்தில்
அனைத்துமானவள்!!

பருவங்கள் ஏழிலும்
இன்பமாகி நிற்பவள்!!

இவள் வட்டத்திற்குள்
இட்ட பதுமை!!

இவளுக்கான
வரைமுறைகள் தாராளம்!!

இவளை மொய்க்கும்
வண்டுகள் ஏராளம்!!

இவளைச் சிதைக்கும்
உள்ளங்கள் பல!!

மனைவியின்றி
மகளின்றி
எவரும் சிறக்க இயலா!!

பெண்மையின்றி
இயங்க இயலா...!!

இவள் சிறக்கச்
சிறகுகள் சில
இவளின்றி எவரும்
பறக்க இயலா!!

தாயின்றி தமக்கையின்றி!!
தோழியின்றி காதலியின்றி!!`
  },
  {
    "id": 49,
    "title": "ஆதிக்கம்",
    "content": `உன் கண்களில் ஆறுதலைக்
கண்டதில்லை;

உன் ஆசையைத்தான்
கண்டேன்!!

கண்ணீரோடு இதைக்
கொண்டே காலம்
கடக்கக் கடமைப்பட்டேன்!!

உனக்கு வேண்டுகையில்
எனைத் தேடுகிறாய்!!

என் தேடலில்
நீ தொலைகிறாய்!!

உன் ஓசையே ஒலிக்க
எண்ணுகிறாய்;

என் ஆசையை ஒடுக்குகிறாய்!

என் குரல் நீண்டால்
குற்றமென்கிறாய்!!

உன் கை நீள்வது
முறையென்கிறாய்!!

ஆதிக்கத்தை ஆயுதமாக்கி
அனைத்தும்...!!

உன் கட்டுக்குள் வைக்க
எண்ணுகிறாய்!!

உன் உள்ளம் கல்லில்
செய்ததா? கறையவே
இல்லையே எனக்காக!!

ஆதிக்கத்தைக் கொண்டு
வாழ்க்கையில் வசிக்கிறாய்!`
  },
  {
    "id": 50,
    "title": "பெண்மையெனும் பேருலகம்",
    "content": `உயிர்களைப் படைப்பவள் ...

அனைத்தும் காப்பவள்
சேவை அளிப்பவள்...

எதுவாயினும் ஏற்பவள்....
அன்பிற்குத் தோற்பவள்....
எதையும் கடப்பவள்....

என்றும் துணிவு இவள்...
எல்லாவற்றிலும் வெற்றியவள்...

தீமையை அழிப்பவள்...

அன்பை அளிக்கும் சக்தியும் இவள்...

பொறுமையின் “பூ” மகளும் இவள்...

தாயெனும் உருவேற்ற
கலைமகளும் இவளே...!!

இறைவன் முத்தொழில் தான்
செய்கிறான்

ஆனால் இவள் செய்யும்
தொழிலோ ஏராளம்...

எதுவும் இவளின்றி இயங்காது...!!`
  },
  {
    "id": 51,
    "title": "என் தோழி",
    "content": `நான் கண்டதில்
காணக் கிடைக்காதவள்!!

கள்ளம் கபடம் ஏற்கா
சூட்சுமம் சூடா
தந்திரம் தெரியா!!

உற்றம் உபயோகித்ததை
உணராது!!

சுற்றம் கடந்து சுகம்
அடையாது!!

கடமையைத் தாண்டி
காலம் காணாது!!

உள்ளம் சொல்லத் துணியாது
கிடைப்பதை ஏற்று!!

கால தேசம்
அறியாதவளாய்!!

கொடுத்ததைக் கொண்டு
கட்டுக்குள் தன்னைக் கட்டி!!

சூழ்நிலை பழகாது
சிந்தையைச் சிறை வைத்து!

கூண்டுக்கிளியாகி
அனைத்திற்கும் சிரத்தையாகி!

தாய்மைக்குத் தன்மையாகி
இனையின்
உற்ற துணையாகி!!

சுமை தாங்கும்
பூமகள் என் தோழி
அவள்.`
  },
  {
    "id": 52,
    "title": "என் காதல்",
    "content": `கண்ணா...
நீயே என் காதலன் என
எண்ணியிருந்தேன்!!

தற்போது
எழுத்தென்னும்...!!

இன்னொரு காதலன்
முளைத்துள்ளான்...!!

...

என்ன சொல்கிறாய்...!!

.......

பரிந்துரைக்கிறாயா...!!

சம்மதமே...

என் சிந்தனையை...!!

செதுக்கும் சிற்பி
ஆயிற்றே இவன்...!!`
  },
  {
    "id": 53,
    "title": "காலத்தின் சூழல்",
    "content": `அருகாமையும்
அந்நியமாய்!!

நிசப்தத்தின் நடுவில்
கடிகார முள் நகர்வின்
ஓசைகளில்!!

அர்த்தம் இல்லாது
காலம் கரைகிறது!!

பறவைகளின் குரலோடு
பறக்கிறது பொழுதுகள்!!

நிலையா உறவுகளின்
நிழல் கூட நீண்ட தூரத்தில்!!

தொடரும் உறவும்
தொலைத் தூரத்தில்!!

பெற்ற உறவு
அறியாமையில்!!

சொந்த உறவும்
சூழ்நிலையின் வசம்!!!

ஒட்டிய உறவும்
அவரவர் நிலையில்!!

ஒட்டா உறவு
ஓவென்ற நிலையில்!!

தனக்கென நிற்க நிழல்
இல்லா நிலையில்!!

எல்லாம் இருந்தும்
எங்கே என்ற நிலையில்!!

என் நிலை சொல்ல
மனம் தேடும் மனம்!!`
  },
  {
    "id": 54,
    "title": "பெண்மை",
    "content": `கற்பு எங்கோ
சிதைவதாயினும்!!

இல்லறத்தில் இசையா
பொழுது புரிதலில்லா
கூடலில்!!

யாதுமாகியவன்
யாக்கை தீண்டுகையில்!!

யாவரும் உணர்வர்
சிதையும் பெண்மையை!!`
  },
  {
    "id": 55,
    "title": "ஏக்கம்",
    "content": `ஒரு கணமேனும்
உன் நினைவில்
இல்லாத நான்!!

அணுகணமும்
என் நினைவில் நீ...!!

உன் நினைவால்
உயிரற்ற உடலாய்
உலாவுகிறேன்!!

என் உலகம் உனக்காகச்
சுழலுதடி; உன் இதயம்
சொன்னால் கேட்காதா...`
  },
  {
    "id": 56,
    "title": "மனமே கடவுள்",
    "content": `நமக்குள்
எழும் நேர்மையான
எண்ணமே நம்பிக்கை!!

எவருக்கு எதன் மீது
விருப்பமோ அதுவே
அவரது நம்பிக்கை!!

அனைத்து கடவுள்களும்
போதிப்பது அன்பையே!!

கடவுள் நம்பிக்கை
இல்லாதவருக்கும்
ஓர் தெய்வம் உண்டு!!

அது “அன்னையும் பிதாவும்
முன்னறி தெய்வம்”

இவர்களும் அன்பையே
கற்பிப்பவர்!!

ஆனால் ஏனோ
கடவுள் இல்லையென
கதைப்போர் பலர்!!

உயிர் கொடுத்தோரும்
இறைவன் தானே!!

அப்படியெனில்
இறைவன் இல்லையென
உரைப்பதில்
அர்த்தம் உண்டா!!

எவர் எதை விரும்புவாரோ
அதுவே அவரவர்
கடவுள்!!

உருவமும் பெயருமே மாறும்

கடவுள் நம்பிக்கை
இன்றி எவரும் இலர்!!`
  },
  {
    "id": 57,
    "title": "மனையாள்",
    "content": `இணையே தன் வையகமென
வாழ்ந்திருப்பாள்!!

ஜென்மம் தீரும் வரை
தன் யுகமெனக் கரம் பிடித்தாள்!!

அவள் அதிகம் நேசித்த
ஒரே ஜீவன் நீ மட்டுமே!!

அவளது
அன்பு ஆகாயம் தாண்டும்!!

அவள் சிந்தை யாவும்
உன் சிந்தனையால்
சிறகடிக்கும்!!

உன்னுடன் பேசும்
கணங்களுக்காகக் காத்திருப்பாள்!!

உன் வாசம் சுவாசிக்க
உன் வஸ்திரமும் நேசிப்பாள்!!

அதை நீ வாசிக்க மறந்தாய்!!

அவள் நாவெல்லாம் உன் நாமம்
ஜெபிக்கும் நாளெல்லாம்!!

இல்லம் திரும்பும்
உன் வருகைக்காகக் காத்திருந்த
அவள் விழிகளின்
பரவசம் கண்டாயா!!

அவள் ஓசையை ஒடுக்கி
உன் ஓசையே ஒலிக்க
எண்ணுவாய்!!

யாவும் உன் கட்டுக்குள்
வைப்பாய்!!

அவள் உள்ளம் புரிய வேண்டா
அவள் உனக்கு யாரெனத்
தெரியவே முற்படுவாள்!!

அவள் உனது
"மனையாள்" என்பர்!!

இப்படிக்கு
நீ உணராது போன
அவளது நேசம்!!`
  },
  {
    "id": 58,
    "title": "நினைவுச் சுவடுகளின் சங்கமம்",
    "content": `குழு நிகழ்வுகளில்
மலர்ந்தது!!

துவக்கத்தில் மனம்
பரபரப்பானது!!

சிந்தனை கடந்து வந்த
காலம் நோக்கிப் பறந்தது!!

சிந்தையில்
பதிந்த சுவடை நினைவிற்குத்
தந்தது!!

நிலவும் அகவை மறந்தது
நினைவு மனதை
பால்ய பருவத்தில் நுழைத்தது!!

பள்ளிப் பருவ நிகழ்வுகள்
பகிரப்படுது!!

பதிவுகளில் மனதின்
பாரம் குறையுது!!

நகைச்சுவைப் பதிவால் குணம்
குழந்தை போல் மாறுது!!

இது
நம் கடமைச் சுமையைத் தாங்க
உதவும் கருவியாகுது!!

நீண்ட உரையாடல்
தொடருது

இதனால் ஒன்று புரியுது!!

நம் உருவமே மாறியது
உள்ளம் அல்ல!!

நிகழ்வில் ஒவ்வொருவரும்
வெவ்வேறு நிலையில்
இருப்பினும்!!

மறைந்த காலத்தின்
பதிவுகள்
மனதின் மகிழ்வாகுது!!

இவையாவும் நெஞ்சம்
நீங்கா நினைவுகளாகுது!!

மிஞ்சிய காலத்திற்கான
நினைவுச் சுவடுகள் உருவாகுது!!`
  },
  {
    "id": 59,
    "title": "தனிமை",
    "content": `அமைதியின் உறைவிடம்
சிந்தனையின் சிறப்பிடம்!!

கவிஞனின் பிறப்பிடம்
காலத்தின் கடும் தவம்!!

தனிமை காலத்திற்கேற்ப
உருமாறும்!!

மழலையில்
அச்சத்தை ஊட்டும்!!

இளமையில்
வசந்தத்தை வீசும்!!

முதுமையில்
விரக்தியைத் தூண்டும்!!

தனிமை...
சுகமான சுமை...!!`
  },
  {
    "id": 60,
    "title": "உணர்வுகளின் பெருமழை",
    "content": `பிரிவு உபசாரவிழாவிற்கு
குடை கொண்டு
வாருங்கள்!!

கோடை
வெயிலுக்கு அல்ல!!

அன்று மழை வெள்ள
எச்சரிக்கை என
மனம் அறிவித்துள்ளது!!

இசை மழை!!
மகிழ்ச்சி மழை!!
கண்ணீர் மழை!!

காரணமாக
நனைய நேரிடும்
என்பதால்!!`
  },
  {
    "id": 61,
    "title": "யதார்த்தம்",
    "content": `எதிர்பார்ப்பு யதார்த்தமே
இது ஏமாற்றத்தைத் தரும்!!

ஏமாற்றம்...
ஆதங்கத்தைத் தரும்!!

ஆதங்கம்..
வெறுப்பைத் தூண்டும்!!

வெறுப்பு...
இடைவெளியை உண்டாக்கும்!!

இடைவெளி...
தூரப்படுத்தும்!!

தூரம்...
பிரிவைத் தரும்!!

....

ஒற்றுமையை உடைக்கும்
ஆயுதமாகும்!!`
  },
  {
    "id": 62,
    "title": "உறவுகள்",
    "content": `மெய்யில்லா நிஜங்கள்
காலத்தைக் கடப்பதற்கான
காரிய சித்திகள்!!

சொந்தம் சேர்ந்திடவே
சமூகம் கூடும்!!

உற்றம் இல்லையேல்
உணர்வுகள் இலா!!

சுற்றம் இன்றிச் சுகமில்லா
காலம் கடத்திட பந்தம் பகிர்!!

சொந்தத்தால்
சுகம் சோகம் நிகழும்!!

நிகழ்வுகளால் தான்
நிலைகள் மாறும்!!

உறவுகளின்றி உலகில்
உறைவது உகந்ததன்று!!

சொந்தங்கள் இன்றி
வாழ்க்கைப் பயணம்
தொடரா!!

துன்பமாக இருந்தாலும்
தூக்கி வளர்க்க
வேண்டியது உறவுகள்!!

உளமாற உறவாடி
ஒன்றிருப்போம்...
மண்ணின் மரபு மாறாமல்
மனம் மகிழ்ந்திருப்போம்!!`
  },
  {
    "id": 63,
    "title": "தமக்கை",
    "content": `தாயின் அன்பை!!
தம்மிடம் உணர்ந்தேன்
தமக்கையே!!

தமக்கு மட்டும் இப்படியொரு
மனதை எப்படி
வைத்தான் இறைவன்!!

எவரையும் புண்படுத்தா
மனம்!!

இரக்க குணம்
ஏற்றத்தாழ்வு பார்க்கா
எண்ணம்!!

பாசமளிக்கும் விதம்
உபசரிக்கும் முறை!!

இப்படி
இன்னும் பல...!!

நீ என் சொந்தம் என்பதில்
பெருமை...`
  },
  {
    "id": 64,
    "title": "நினைவுகள்",
    "content": `நவரசங்களின்
கலவை!!!

நினைவுகள்
அழகானது...!!
ஆழமானது.
அனைத்துமானது...!!

ஆதாரமும் ஆம்
நம் கடந்த
காலத்தின் ஆதாரம்...!!`
  },
  {
    "id": 65,
    "title": "இல்லாள்",
    "content": `இவளுக்கென உணர்வுகள்
இருக்காதென!!

இலக்கணங்கள்
வகுப்போர்
அதிகம்...!`
  },
  {
    "id": 66,
    "title": "சிறகடிக்கும் கனவுகள்",
    "content": `தோழிக்கான வாழ்த்துரை...
எமக்கு விடாமுயற்சியை
விளக்கியவள் நீ!!

கண்ட நாள் முதல் உனை
நான் அறிந்தது, நீ யாவிலும்
சிரத்தையானவள் என்பதே!!

விலகாது உன்
குறிக்கோள் நோக்கியவள்!!

உன் வாழ்நாளில்
நீ அதிகம் வாழ்ந்தது
புத்தகங்களோடு தானே!!

உன் கனவை நீ தொட்டுப்
பார்த்துக்கொண்டே இருந்ததால்
அது உனை எட்டிப் பிடித்தது!!

நீ கடந்த பயணங்களில்
கண்ட துன்பங்களால்
துவண்டிடாது!!

அதற்கான உன் மெனக்கெடல்
கண்டு வியக்கிறேன் தோழியே!!

உனக்கான விமர்சனம் தவிர்த்து
கடமை செய்து பொறுப்பை ஏற்று!!

மைந்தனை மருத்துவனாக்கிய பின்
அரசுப் பள்ளி ஆசிரியை ஆகும்
உன் கனவை அடைந்தவள்!!

இணைத் துணை நின்றதால்
உன் லட்சியம் வெற்றி கொண்டது;
உழைப்பிற்கான ஊதியம்
கண்டாய்!!

காலத்திற்கான
மதிப்பைத் தந்ததால்
காலம் உனக்கான பலனைத்
தந்தது!!`
  },
  {
    "id": 67,
    "title": "தம்பதிகள்",
    "content": `இல்லறத்தின்
இணைகள்!!

இதில் ஒருவர்
வாய்மூடி வாழவே அனுமதி!!

வசதியாக வேண்டுமானால்
வாழ்ந்து கொள்ளலாம்!!

தன் வசதிக்கு
இருந்திட முடியாது!!

இங்கு ஒருவருக்கே
சுதந்திரம் உண்டு!!

இணையென்ற
பெயர் பெற்று!!

ஏனோ
எதிர்ச்சொல்லாக
இடம் பெறும்
இலக்கணம் இவர்கள்!!`
  },
  {
    "id": 68,
    "title": "ஏகாந்தம்",
    "content": `ஏகாந்தம் ஏற்கும் வேளை
வாழ்வின் நிதர்சனம் கற்பிக்கும்!!

இனையின் அவசியம் பேசும்
கிடைத்ததை ஏற்கச் சொல்லும்!!

கொடுப்பதைப் பெறச் செய்யும்
விரக்தியின் வீரியம் சொல்லும்!!

விட்டுக்கொடுப்பதின்
விளைவு காட்டும்!!

நம்மைப் புதுப்பிக்கும்
பாசத்தைப் படிப்பிக்கும்!!

பற்றினைத் தூண்டும்
பிரிவை உணர்த்தும்!!

காலம் சூழல்
நிலைகள் மாற மாற!!

இதன் நிலையும் மாறும்
ஏகாந்தம் நிரந்தரமன்று..!!`
  },
  {
    "id": 69,
    "title": "காலத்தின் கணக்கு",
    "content": `கால ஓட்டம்
கட்டுக்குள் நிற்காது!!

கடந்தவைகள் எல்லாம்
கானல் நீரானது!!

கனவுகள் நினைவுகளில்
நிறைந்தது!!

ஆசைகள் அனைத்தும்
மறதியானது!!

எண்ணங்களில்
ஏற்றம் நிகழ்ந்தது!!

பருவம் மாறப் பயணம் தொடர்ந்தது
காலம் கடமைக்குள் ஏற்றியது!!

நன்றோ தீதோ நமைக் கடந்தது
நாளும் பொழுதும் உருண்டது!!

இன்னும் நாட்கள் பல இருக்குது
நாம் செய்ய நன்மைகள்
பல கிடக்குது!!

அன்றோ ஒருமித்த
நிலையில் நாம்!!

இன்று வெவ்வேறு
நிலையில் நாம்!!

காலப் பயணத்தின்
கணக்கு இது!!

கட்டாயம் கடந்திட வேண்டும்
இதுவும் கடந்து போகும்
மாற்றம் ஒன்றே மாறாதது!!`
  },
  {
    "id": 70,
    "title": "நிலம்",
    "content": `நீயின்றி
நீர் அமையாது!

நிலமின்றி
வளம் வாராது!

உயிர் உறையும்
உன் மடியே!

உலகம் உருவாக
நீயே ஆதாரம்!

நீ சுமக்கும் சுமையோ
ஆகாயம்!

பொறுமைக்கு ஆதாரமே
பூமகளே நீ பொங்கினால்!

நிறைய சேதாரம்
உனைச் சார்ந்தோர்க்கு!

நிதானமாகப் படர
நின்னைப் பணிகிறோம்!`
  },
  {
    "id": 71,
    "title": "நீர்",
    "content": `நிலமகளே முப்பாகம்
நிறைந்தவளே நீரின்றி
நிலையா நிலம் வளம்!

நித்தமும் நின்னை ஏற்கா
நில்லாது ஜீவன்!

நீ நிலை நழுவினால்
நிகழ்வன
நிலைகுலையும்!

நீக்கமற என்றும்
நிலைத்துப் பெருக
நின்னைப் பணிகிறோம்!`
  },
  {
    "id": 72,
    "title": "காற்று",
    "content": `நிலமகளும் நீர்மகளும்
கதிரோடு கலந்து
நிகழ்த்திய நிகழ்வே!

அண்டம் பரந்தோனே
உயிர் தொடர
வழிதரும் வளியே!

ஜீவன் ஏங்கும் தென்றலே
உன் உருவம் காட்டாது
பல ரூபம் தரித்த மாருதமே!

உன் ஆரவாரம் அகிலம் தாங்கா
உனது அர்ப்பணிப்புக்கு நன்றி!`
  },
  {
    "id": 73,
    "title": "ஆகாயம்",
    "content": `பிரமாண்டமே பிரமிப்பே
பிரபஞ்சத்தின் ஆதாரமே!

ஆகாயமே அற்புதக் காட்சியே
அதிசயத்தின் சாட்சியே!

ஆனந்த வண்ணமே
அனந்த வானமே!

அண்டத்தின் ஆதி அந்தமே
முகிலின் மூலமே!

உயர்வின் சான்றே
உன் உன்னதம்
போற்றுகின்றோம்!`
  },
  {
    "id": 74,
    "title": "நெருப்பு",
    "content": `அகிலத்தின் ஆற்றலே
அன்னமே அக்னியே
ஜுவாலையின் ஜோதியே!

உன் காட்சி பலருக்கு
அவசியம் ஆனந்தம்!

உனது பிம்பம்
சிலரது அபிமானம்!

நீ பக்தியும் தருவாய்
பயமும் செய்வாய்
சக்தியும் சாய்ப்பாய்!

உனைத் தூண்ட இயலும்
தீண்ட இயலா!

உன் தணல்
தாங்குமா தரணி

ஒளி தரும் புனிதமே
போற்றி!`
  },
  {
    "id": 75,
    "title": "விடாமுயற்சி",
    "content": `வெற்றியெனும் பட்டம் பெற...
விடாமுயற்சி எனும்
கல்வியை தொடர வேண்டும்!!

போராடும் போது "பிடிவாதம்"
என்றவர் பாராட்டு வருகையில்
“விடாமுயற்சி” என்பர்...!!

விமர்சனங்கள் ஏற்காது
விரைந்து வந்தால்
விடிவெள்ளியாகலாம்!!

முயற்சியை முடிவிடம்
தந்துவிடாதே!!

தடைகளைத் தகர்த்து
தயக்கம் விட்டு துணிவோடு வா..
தரணி ஆளலாம்...!!`
  },
  {
    "id": 76,
    "title": "இல்லறத்தின் இறக்கைகள்",
    "content": `மௌனம் காக்கும் அரங்கில்
தான் இல்லறம் சிம்மாசனம்
ஏறுகிறது..!!

இவ்விடம் மட்டுமே தோற்பவர்
வெற்றியாளர்!!

இல்லம் சிறக்க பறக்க
இவர்களே இறக்கைகள்!!

வாதித்து வலிமை இழந்து
விட்டுக் கொடுப்பதால்...
வாரிசுகள் வளமாக வளருது..!!

வாழ்வு வானவில்லாகுது
இல்லறம் நல்லறமாகுது!!

விட்டுக்கொடுத்தல் என்பது
தோல்வியல்ல வாழ்விற்கான
வெற்றிப்பாதை...!!`
  },
  {
    "id": 77,
    "title": "நதி சொல்லும் பாடம்",
    "content": `நதிக்கும் வாழ்விற்கும்
வரைபடம் ஒன்றே...!!

வளமும் வறுமையும்
சுழற்சியாக வரும்...!!

நதி தன்னைச் சார்ந்தோர்க்கு
வண்ணங்கள் பூசும்...!!

வாழ்வும் பல வண்ணங்களைக்
கொண்டதே...!!

மேடு பள்ளங்கள் கடந்து
ஓடும் நதி நன்மையும்
செய்யும் நிலை மாறினால்
நாசமும் செய்யும்!!

வாழ்வும் இன்பம் துன்பம்
கடந்து நற்கதிக்கான
வழிகாட்டும்...!!

மனம் தடுமாறி தடம் மாறினால்
சீரான வாழ்வு சீர்குலையும்!!

நதியிக்கு முக்தி கடலாகும்...
வாழ்விற்கு முக்தி கடவுளாகும்...!!`
  },
  {
    "id": 78,
    "title": "வலிகளின் புன்னகை",
    "content": `மனம் சிதையும் வேளை...
புன்னகை எனும் பாவனை ஏற்கும்
நிலையும் வரும்...!!

நிஜம் நினைவிழந்து எங்கோ
நிற்கும்..

நிழல் மட்டும் வலிகளோடு
புன்னகையைக் காட்சியாகக்
காட்டும்...!!

இத்தருணத்தில்
இது உணர்வற்று உருவாகும்
பாவனையாகிறது...!!

சிரிக்கவே முடியாதென தெரிந்தே
"துன்பம் வரும் வேளை சிரி" எனச்
சொன்னார்கள்...!!

வறுமையும் வலி தரும்
வசதியும் வலிகளைத் தரும்
எதுவாயினும் கடந்து ஏற்கும்
பயணம் ஏகாந்தம்...!!

கண்ணீரை கண்டவர்களுக்கு
புன்னகை ஒரு கவசம்...!!

புன்னகைக்கு பின் நிற்கும்
வலிகள் வலிமையானது...!!`
  },
  {
    "id": 79,
    "title": "இல்லற ராகம்",
    "content": `புரிதலும் காதலும்
இல்லற ராகம்...!!

ஒருவர் மொழி மௌனமெனில்
ஒருவர் மொழி இசையானால்
இனிக்கும் இல்லறம்

நான் செல்கையில் உன்
வருகையும்.... நீ செல்கையில்
என் தொடர்தலிலும் ... நேசம்
பெருகும்!!

புரிதலில்லா பயணம் நீண்டு..
சுமையாகும்...

சுகமென்று பகிர்ந்தால்
வாழ்க்கை வரமாகும்...!!

ஓர் மனம் தளர்கையில்
இணை மனம் தாங்குகையில்
வாழ்க்கை ஒளிரும்!!

வாழ்வின் அர்த்தம் புரியும்
வாழ்வதற்கான வழி தெரியும்!!`
  },
  {
    "id": 80,
    "title": "மண்ணும் மனமும்",
    "content": `மண் உயிர்களைத் தாங்கும்
அஸ்திவாரம்!!

மனம் அன்பைச் சுமக்கும்
கருவறை!!

வாழ்க்கை அன்பில் ஆரம்பமாகி!!
மண்ணுக்குள் மறையும்!!

அன்பும் மண்ணும் ஆழமானது
அர்த்தமுள்ளது!!

ஆக்கலும் அழித்தலும் மண்ணின்
நியதி இது அன்பிற்கும் பொருந்தும்
ரகசிய விதி...!!

மண்ணில் தான் யாவும்
தொடங்கும்!!

மண்ணிற்குள் அனைத்தும்
அடங்கும்!!`
  },
  {
    "id": 81,
    "title": "கூடல்",
    "content": `பிரிவுக்குப் பின் வரும்
ஒரு இனிய சந்திப்பே
கூடல்!!

தனிமை மறந்து
முழுமை கிடைக்கும்
அந்தத் தருணமே கூடல்!!

இல்லறத்தில்
அன்பின் பிணைப்பும்
ஆனந்தத்தின்
ஆதிக்கமும் இதுவே!!

நதிகளின் சந்திப்பும் கூடலே!!

கடல்களின் கலப்பும் கூடலே!!

சமூகம் சேர்வதும் கூடலே!!

பல பொருள் பயிலும்
ஒரு மொழிச்சொலே கூடல்...!!`
  },
  {
    "id": 82,
    "title": "மழலை இல்லா மாமனிதர்",
    "content": `இல்லையே ..
என இருப்பவர்...!!!

பந்தம் தொடராத...
பாக்கியம் பெற்ற...
கடவுளின் பிள்ளைகள்...!!

இவர் முக்தி பெற்று
பூமிக்கு சுற்றுப்பயணம்...!!
வந்தோர்.

பயணம் கடினமே...
தடங்கல்கள் ஏராளம்...!!

பயணம் நீண்டதால்...
தாம் யாரென்று மறந்தனர்...!!

ஆழ்ந்து நோக்க...
நிதர்சனம் புரியும்...!!`
  },
  {
    "id": 83,
    "title": "முகவரிகள்",
    "content": `முகவரிகளின்...
முகம் அறியும் வேளை வரும்!!

நிறம் கண்டு தேடி
நிரந்தரமாக்கு எல்லாம்...
நிலையற்றதே நினைவில் வை!!

எல்லாம் நீதானென்று...
சொன்ன சொல்லும் மாறலாம்!!

நிரந்தரம் என்பதே வெறும் கனவு
விழித்ததும் கரைந்திடும்!!

உடனிருப்போர் யாவரும்...
நீ பார்க்கும் கண்ணாடி அல்ல
உன் முகம் போல் தெரிய!!

தேர்ந்து அறிந்து நெஞ்சம்
வைத்து நீ நீயாக இரு!!

உன் நிறம் மாற்ற வேண்டா
கொண்ட நெறி மாறிடும்
மனிதநேயம் மறைந்திடும்!!

இறை உனைவிட்டு விலகிடும்
கடவுளை அடைவது கடினமாகும்!!`
  },
  {
    "id": 84,
    "title": "உயிரற்ற உரையாடல்",
    "content": `அன்பென்பது மோகம் கொண்டு
காண்பதல்ல ...!!

காதல் கொண்டு சுவாசிப்பது
சுவாசம் கலந்து நேசிப்பது...!!

மோகத்திற்கும் அன்பிற்கும்
அர்த்தம் அறிவாயா?!!

உன்னுள்...
எனக்கான அன்பைக் காண
இயலவில்லை!!

நீண்ட காலமாக தேடுகிறேன்
இதப்படி உன்னிடம் கேட்க?!!

என் காதல்
அர்த்தமற்று போகுமேயென
அமைதியாகிறேன்...!!`
  },
  {
    "id": 85,
    "title": "எழுத்தாணியின் பயணம்",
    "content": `எழுத்தாணி எல்லோர்
கையிலும் இருக்கும்!!

எவர் எப்படி எதுவரை
எடுத்துச் செல்வர் என்பதே
சிறப்பாகும்!!

கவிதையும் கதையும்
கற்பனை என்பர்!!

சிந்தனைகளை
வரைபவருக்கே தெரியும்
கற்பனையின் கரு
அனுபவங்களே என...!!

சிந்தனை சிதர்வதும்
வளர்வதும் சூழ்நிலையாலே!!

சிறு ஓசையும்
சிந்தனையைக் கலைக்கும்!!

உற்றார் சுற்றம் உரைப்பது
செவிக்கு எட்டாது!!

கண் முன் நிற்கும்
காட்சி புலப்படாது!!

இவற்றையும் கடந்து
கடமைகளும் செய்து!!

எழுத்தாணியைச் சிறப்பிக்கும்
எழுத்தாளரே வளர்க...!!

சிந்தைக்குச் சவாலாகும்
எழுத்திறன் ஏற்றம் காணட்டும்

கதைகளும்
கவிதைகளும் பெருகட்டும்

அது
வெற்றிகளை எட்டட்டும்...!!`
  },
  {
    "id": 86,
    "title": "விமர்சனம்",
    "content": `நற்காரியத்திற்கான
விமர்சனங்கள் ஏற்றமே...!!

பல விமர்சனங்கள் நிதர்சனம்
ஏற்காது நிகழ்த்தும் உரை...!!

குறை மட்டும் பார்ப்போரின்
வீண் வாதம்...!!

எவர் நிலை எதுவென
யார் அறிவார்...!!

எதிர்பாரா நேரம்...
சூழல் எதையும் தகர்க்கும்!!

ஒருவர் கடந்து வந்த பாதையை..
ஒருவர் காணாதவரை எட்ட நின்று
எதிர்ச்சொல் பேசுவது எளிதே!!

பிறர் நிலை விமர்சிப்பது
வன்முறையைச் சாரும் என்பர்...

வாழ்வின் சில தருணங்களை
கடப்பது கடினம்!!

இது காண்பதிலும் தெரிவதல்ல
உணர்வதில் அடங்கும்...!!

வாதங்களில் தான்
விமர்சனங்கள் வாழ்கின்றன...!!`
  },
  {
    "id": 87,
    "title": "மௌனத்தின் மொழி",
    "content": `நிசப்தம் ஆயினும்
சொல்லாத சொல்லின்
வலிமை இது...!!

மனம் நிலை கொள்ளா
வேளை நிதானமெனும்
மெளனம் அவசியமே...!!

இது சமாதானமும் செய்யும்
சபதமும் செய்யும்...!!

வார்த்தைகள் மின்னலென்றால்
மௌனம் பேரிடியாகும்...!!

மௌனம் ஞானத்திற்கு
வழிகாட்டும்...!!

தியானம் மெளனத்தின்
மொழியாகும்...

பணிவைத் துணிவைக் காட்ட
துணையாகும்...!!

அமைதியும் மௌனமும்
வேறில்லை இதை ஏற்பவர்
மதிப்பு சிறப்பே...!!`
  },
  {
    "id": 88,
    "title": "முதிர்ச்சியின் மொழி",
    "content": `பக்குவம் மனமுதிர்ச்சியின்
அடையாளம்!!

வயது முதிர்ந்தாலும்
பலரால் இதை
பெற முடிவதில்லை!!

இன்பம் துன்பம் எனும்
அனுபவங்களை!!

உணர்ந்து புரிந்தால்
அடையலாம்!!

மனசாட்சியை பார்ப்பவரே
பக்குவத்தை பார்க்க இயலும்!!

நிதானமும் பொறுமையுமே
இதை நிலைநிறுத்தும்!!

பக்குவத்தை
தக்கவைப்பது தவமே!!`
  },
  {
    "id": 89,
    "title": "சொக்கனின் காதல்",
    "content": `மதுரை மீனாள்
ஆதிசக்தி இவள்...!!

அவளது அனைத்து
அவதாரத்திலும்...

அன்னையைத் தேடி
அப்பன் வருவார்!!

அவளுக்காக
எதையும் செய்வார்!!

பேரழகின் நாயகனே...
தமக்குள் இத்தகைய
காதல் ரசமா...?

அன்னையின் மனம் கவர
தமது மழலைத்தனம்
காட்டியது கண்டு வியந்தேன்!!

காதல் என்று
காதில் விழும் போது
ஏனோ கசந்தது...!!

கற்பனைக் காட்சியாயினும்
சிவசக்தியின் காதல்
கண்ட போதே...!!

காதலின் கானம் உணர்ந்தேன்!

அதன் இனிமை புரிந்தேன்...!!`
  },
  {
    "id": 90,
    "title": "ஊக்கம்",
    "content": `இல்லத்தில்
செய்தித் தாள்களில்...மட்டுமே...
பெண்ணின் பெருமை
வாசிக்கப்படும்..!!

தன் வீட்டுப் பெண்
திறமை காட்டும் வேளையில்,
"வெட்டி வேலையை விட்டுவிட்டு
வீட்டு வேலையைப் பார்” என்பர்...!!

இதுவே இல்லத்தில்
பெண்ணிற்கான ஊக்கம்...!!`
  },
  {
    "id": 91,
    "title": "சூரியன்",
    "content": `ஒளியின் குவியலே...
விடியலின் தோற்றமே...
அர்ப்பணிப்பின் அற்புதமே...
நன்மையின் நாயகனே...
கண் கண்ட தெய்வமே..
உமக்கு நன்றி நல்க
எமக்கு நலம் அருள்க...`
  },
  {
    "id": 92,
    "title": "அண்ணன்",
    "content": `எனக்கு ஆனந்தமோ...
அர்த்தமோ தந்திடாத...
ஆண்மகன்...`
  },
  {
    "id": 93,
    "title": "புகுந்த வீடு",
    "content": `இவ்விடம் நான்...
இருப்பது யாருக்கும்...
இங்கு தெரியாது...`
  },
  {
    "id": 94,
    "title": "கணவன்",
    "content": `ஏன் எனக்காக...
நீ என்றும்..
நின்றதே இல்லை...`
  },
  {
    "id": 95,
    "title": "பேரின்பம்",
    "content": `இறையால் ஆனது
இறைவனடியால் உண்டாவது!!

விழி மூடி மெய் மறந்து
சிந்தை நுழைத்து!!

உள்ளம் உருகி
கண்கள் கசிந்து!!

மதி மயங்கி கை கூப்பி
அவன் அருளால்
அவன் தாள் பணிந்து!!

இறைவனைக் காண்பது
பேரின்பம்!!`
  },
  {
    "id": 96,
    "title": "சிற்றின்பம்",
    "content": `பற்றினால் முளைப்பது
மோகத்தால் பற்றுவது!!

பந்தத்தால் தொடர்வது
தேகப் பகிர்தலினால் ஆனது!!

தேகம் தளர்ந்து
மோகம் குறைந்தால்!!

சேற்றில் துவண்டதோர்
சேதி தெரியும்!!`
  },
  {
    "id": 97,
    "title": "அக்கா",
    "content": `அவள் கடமைக்கே...
அவளிடம் நேரமில்லை...
இவளும் இல்லத்தரசியே...`
  },
  {
    "id": 98,
    "title": "ஈசன்",
    "content": `என் ஜீவனே...
உன்னுள் உறைந்தேன்...
உருகாமலிருக்க உடனிரு...!!`
  },
  {
    "id": 99,
    "title": "முருகன்",
    "content": `அழகன் தீப்பிழம்பின்
திவ்ய ரூபனே
தமிழ் குமரன்...!!`
  },
  {
    "id": 100,
    "title": "லட்சுமி",
    "content": `வையகத்தின் வளமே...
வாழ்வின் செழிப்பே...
வானரத்தின் கானகமே...!!`
  },
  {
    "id": 101,
    "title": "காதல்",
    "content": `காலம் கரைத்தது!!
காதல் வந்ததை!!
எப்படியென
எண்ணுகையில்!!
காலம் உரைத்தது...
உன் காலத்தை...
கரைத்ததால்...
கனிந்த காதலென!!
அகைவையை
அதிகரித்ததால்
உணர்ந்த காதலென!!`
  },
  {
    "id": 102,
    "title": "குரு",
    "content": `இறையருளால் ஏற்பாடு...
வடிவாய் வந்து...
வளர்ப்பார் மதியை...!!`
  },
  {
    "id": 103,
    "title": "சக்தி",
    "content": `அகிலத்தின் ஆற்றலே...
ஆதரவு தருவாய்...
அச்சம் தகர்க்க...!!`
  },
  {
    "id": 104,
    "title": "கண்ணன்",
    "content": `காதேல... உனைச்சேர...
ராசலீலை கலந்து
உடலைத் துறந்தேன்...!!`
  },
  {
    "id": 105,
    "title": "குலதெய்வம்",
    "content": `என்னைக்கண்காணித்து
வழிநடத்தும் என்
காவல் தெய்வம்...!!`
  },
  {
    "id": 106,
    "title": "பாரதி",
    "content": `என் பார்வையில்...
சினம் காக்க....
சீறி வந்த சாமி...!!`
  },
  {
    "id": 107,
    "title": "நிதி",
    "content": `இறைவா முக்திதேன்
வேண்டா எனக்கான
ஓர் இடம் ஒதுக்கு...!!`
  },
  {
    "id": 108,
    "title": "இதற்கு...",
    "content": `நிலை சொல்ல....
மனம் இல்லை...
தாங்குமே உயிர்...!!`
  },
  {
    "id": 109,
    "title": "பகிர்வு",
    "content": `எல்லோருக்கும் எல்லாமும்
சொல்ல நேர்ந்தால்
சுமை குறையும்...!!`
  },
  {
    "id": 110,
    "title": "துரோகம்",
    "content": `நெறி மாறினால்
நிழல் கூட
நிறம் மாறும்...`
  },
  {
    "id": 111,
    "title": "அவள்",
    "content": `அவளுக்குள் அவளே
சிதைந்து சிதைந்து
இவள்!!

பிரிவும் வெறுப்பும்
தேவை கோபம்
ஆசை கனவு...!!

அனைத்தும் அவளுக்குள்
சிதைவதே முறையாம்!!

இவளுக்காக
இன்னும் சட்டத்தில் முக்கியமாக
இடம்பெறவில்லை!!

சத்தம் உயர்த்தினால்
உயர்த்தினால்
அவளது பெயர் மாறும்.`
  },
  {
    "id": 112,
    "title": "எழுத்துப் பிழை",
    "content": `மனக்கண்ணால் வாசிப்பதால்
பிழையற்றுப் போகும்
எழுத்திலுள்ள எழுத்துப் பிழை...!!`
  },
  {
    "id": 113,
    "title": "சொந்தம்",
    "content": `தொலைந்து நின்றால் ...
தெரியும் கானலில்...
அணுகினால் தொலைந்துவிடும்...!!`
  },
  {
    "id": 114,
    "title": "பிள்ளைகள்",
    "content": `அமைவதைப் பொறுத்தே
அமையும் ஆனந்தம்
இல்லையெனில் போராட்டமே...!`
  },
  {
    "id": 115,
    "title": "குணம்",
    "content": `எனக்கு உன்னையும்
உனக்கு என்னையும்
காட்டும் கண்ணாடி`
  },

  {
    "id": 116,
    "title": "இவள் இப்படி",
    "content": `கொண்டவன்
குடுப்பம்!!
ஊர் உறவு
அடுத்தவரால் தயக்கம்!!
இவையெல்லாம்
தாண்டிய உலகம்
இவளுக்கு இல்லை!!
கோலங்களுக்காகவே
ஆனவளாம்!!
புள்ளிகளை இணைத்தே
இவள் காலம் கழியும் !!`
  },

  {
    "id": 117,
    "title": "தாய்மை",
    "content": `அம்மா தரும் அன்பு
அளவில்லாதது அழிவற்றது!!
அன்பு இருப்பதால்தான்
அவளுக்கான அன்பை
குறைத்து வைப்போம்!!
அவள் ஆகாயம் சென்றதும்
அறுவடை ஆதரவற்ற
ஆயுதம் என்பதை!!

அப்போதுதான்
அம்மா எனும் அன்பு
அறுவடை ஆகும்!!`
  },

  {
    "id": 118,
    "title": "மாது",
    "content": `மாண்புடைய மாதர்
வாழ்வு மாறும் வேளையில்
மாறும் அவளது அஸ்திவாரம்...`
  },

  {
    "id": 119,
    "title": "ஒழுக்கம்",
    "content": `கண்ணிற்குள் கனியேற்றி...
அவள் வரைந்த ஓவியமே...
ஒழுக்கத்தின் கதைகள் சொல்லும்...`
  },

  {
    "id": 120,
    "title": "மது",
    "content": `மதி கெடுத்துவிடும்...
அவனே...
அவள் உயிரை....`
  },

  {
    "id": 121,
    "title": "சூது",
    "content": `வியாசர் தந்த விநாயகன்
ஏற்றிய மகாபாரதத்தில் திரௌபதி
அனுபவித்த சூதின் கதை...`
  },

  {
    "id": 122,
    "title": "புகழ்",
    "content": `புகழ் நாமாக
அடைய முடியா ஆற்றல்!!
சோதனைகள்
கண்ட சாதனைனகள்!!

வெற்றியென்னும் வழியைத்
தொடரும் போது
தானாக வந்து சேர்வது!!

இருக்கின்ற வரை
நிலைத்து நிற்கும்!!

நிலையில்லா புகழும் உண்டு
அஃது பொருள் பொருளால்
உண்டாவது!!!
நிறைவைத் தராது
தேடல் என்னும் தணியா தாகமே!!`
  },

  {
    "id": 123,
    "title": "உரிமை",
    "content": `உரியவர்
உரிய நேரத்தில்!!
உரிமை கொண்டு
உரியதைச் செய்தால்!!
உரிய இடத்திற்கு
உரிமையும் உண்டு
உயர்வு உண்டாகும்!!
உயிர் கொடுத்தோரை
உலகம் எங்கேனும்!!
உணர்வுகள்
உற்சாகமாகும்
உங்களுக்கு!!`
  }


];

export default poems;